[
    {
        "title": "Espanha x França na semifinal da Eurocopa: onde assistir ao vivo e horário",
        "keywords": null,
        "description": "Seleções se enfrentam em Munique em busca da primeira vaga na decisão. Globo, globoplay e sportv fazem transmissão ao vivo do jogo, nesta terça, às 16h (de Brasília)",
        "content": "O treinador espanhol garante que sua defesa, mesmo desfalcada, está pronta para o desafio de segurar o atacante francês Kylian Mbappé.– Vamos tentar minimizar suas condições de jogar. Estamos totalmente preparados, temos atletas para fazer isso. Confio em nosso potencial para encontrar essas situações. Estamos preparados para amanhã (terça), para ganhar um jogo muito difícil, que claramente poderia ser uma final – disse De la Fuente em entrevista coletiva.Mbappé está jogando com uma máscara para proteger o nariz fraturado logo na estreia francesa na Eurocopa. Ainda que o camisa 10 não esteja rendendo o que se esperava, o treinador espanhol não esconde sua preocupação com o craque rival.– Esse tipo de jogador é imprevisível, não sabe quando aparece. Não desaparece nunca, e 1% de seu rendimento pode ser 100% de qualquer jogador. Em uma, duas ações, pode decidir o jogo. É um gênio, um super craque. Igual a outros jogadores franceses, uma seleção excepcional.– Ele está numa nova situação para ele, tendo que usar uma máscara, que significa jogar com a visão modificada. Precisa se acostumar com a isso, antes foi com o inchaço. A cada dia o nariz dele está mais forte, mas vai precisar se acostumar com a máscara pelas próximas semanas ou meses – pontuou.Ao contrário de Luis de la Fuente, que só modificou a Espanha por necessidade nesta Euro, Deschamps tem feito muitas alterações na escalação ao longo do torneio, especialmente no ataque, com Griezmann, Dembélé, Kolo Muani e Marcus Thuram lutando por duas vagas ao lado de Mbappé. O volante Rabiot, suspenso, deve voltar à equipe.",
        "url": "https://ge.globo.com/futebol/eurocopa/noticia/2024/07/09/espanha-x-franca-na-semifinal-da-eurocopa-onde-assistir-ao-vivo-e-horario.ghtml"
    },
    {
        "title": "Paysandu encaminha a contratação de argentino campeão da Recopa Gaúcha",
        "keywords": null,
        "description": "Jogador de 26 anos pertence ao Sarmiento de Junin, da Argentina, e jogou o último Gauchão pelo São Luiz",
        "content": "O jogador de 26 anos pertence ao Sarmiento de Junin, mas estava emprestado ao São Luiz. No clube gaúcho, ele jogou o Campeonato Gaúcho, Copa do Brasil e a Recopa Gaúcha, competição em que deu um passe para gol e conquistou o título em disputa contra o Grêmio. Em 10 jogos pelo time gaúcho, ele marcou um gol e deu duas assistências.O meia-atacante argentino teve a carreira toda ligada ao Sarmiento de Junín, clube que disputa a primeira divisão da Argentina, sendo emprestado para o Flandría e o San Martin de San Juan, do mesmo país.O Paysandu segue ativo na janela de transferências do meio de ano. O clube anunciou o atacante Paulinho Bóia e o meia Juan Cazares. Além deles, o time bicolor tem encaminhada a contratação do lateral-esquerdo Keffel, que já realizou exames médicos.",
        "url": "https://ge.globo.com/pa/futebol/times/paysandu/noticia/2024/07/08/paysandu-encaminha-a-contratacao-de-argentino-campeao-da-recopa-gaucha.ghtml"
    },
    {
        "title": "Apesar do jejum de vitórias, Guilherme Romão afirma que Atlético-GO não pode se abater",
        "keywords": null,
        "description": "Lateral-esquerdo prega trabalho forte com novo técnico e confia na reação do Dragão",
        "content": "- Depois de uma derrota, não tem jogador que consegue demonstrar felicidade. A gente vem trabalhando. Corremos muito no jogo de ontem (domingo), infelizmente saímos com mais uma derrota. Acho que é trabalhar. O lado emocional pega um pouco. Estamos trabalhando e nos dedicando, mas o resultado não está vindo. É não se abater. Continuar trabalhando, pois só assim vamos reverter a situação.Romão destaca que o grupo tem jogadores experientes, que já conseguiram dar a volta por cima em outros momentos, e que a chegada do técnico Vagner Mancini vai motivar o dia a dia do grupo.- Temos que nos apegar à nossa história. Já passamos muitos momentos difíceis na vida para chegar até aqui. Dentro de campeonatos, também. A motivação tem que vir do dia a dia. É momento de falar menos e trabalhar mais. Continuar fazendo um bom trabalho. O momento é difícil, mas não podemos deixar o lado externo entrar. É buscar os resultados e continuar trabalhando, que as coisas vão começar a acontecer.O próximo duelo é com o Palmeiras, quinta, às 19h30, no Allianz Parque.",
        "url": "https://ge.globo.com/go/futebol/times/atletico-go/noticia/2024/07/08/apesar-do-jejum-de-vitorias-guilherme-romao-afirma-que-atletico-go-nao-pode-se-abater.ghtml"
    },
    {
        "title": "Corinthians recusa proposta do River Plate por Rodrigo Garro",
        "keywords": null,
        "description": "Gigante argentino procurou o estafe do meia com uma oferta, mas a diretoria alvinegra rejeitou avançar para qualquer negociação",
        "content": "O Corinthians rejeitou uma oferta do River Plate pelo meia Rodrigo Garro, contratado nesta temporada pelo Timão.+ Siga o canal ge Corinthians no WhatsAppNão houve formalização da oferta, diante da pronta rejeição por parte do clube alvinegro. Os valores foram mantidos sob sigilo.Garro vem sendo um dos principais nomes da equipe na temporada e não há interesse em negociá-lo, ainda mais com a iminente chegada de Ramón Díaz para comandar a equipe. O treinador argentino aprova o futebol do camisa 10.Contratado em janeiro por 7,08 milhões de dólares (R$ 38,7 milhões), Garro só conseguiu a liberação para atuar pelo Timão em fevereiro, devido a problemas burocráticos entre o clube e o Talleres, ex-time do meia.Assim que recebeu a liberação, rapidamente se tornou peça fundamental da equipe. Em 29 partidas, anotou quatro gols e distribuiu quatro assistências na temporada.+ Leia mais notícias do CorinthiansO meia será desfalque nesta quarta-feira, quando o Corinthians terá pela frente o Vasco, em São Januário, pela 16ª rodada do Campeonato Brasileiro. O camisa 10 recebeu o terceiro cartão amarelo na derrota de domingo para o Cruzeiro.🎧 Ouça o podcast ge Corinthians🎧",
        "url": "https://ge.globo.com/futebol/times/corinthians/noticia/2024/07/08/corinthians-recusa-proposta-do-river-plate-por-rodrigo-garro.ghtml"
    },
    {
        "title": "Flamengo tira funcionário da CBF para ser novo gerente de scout",
        "keywords": null,
        "description": "Ricardo Perlingeiro se apresentou nesta segunda-feira no Ninho do Urubu",
        "content": "Perlingeiro tem formação como técnico e, no Rio de Janeiro, já trabalhou como treinador na base do Fluminense e como coordenador de base no Botafogo. Com nacionalidade italiana, ele também tem experiência de 10 anos na base da Roma e como diretor da escolinha da Juventus no Brasil.",
        "url": "https://ge.globo.com/futebol/times/flamengo/noticia/2024/07/08/flamengo-tira-funcionario-da-cbf-para-ser-novo-gerente-de-scout.ghtml"
    },
    {
        "title": "Gilmar Dal Pozzo não se abala com primeira derrota pelo Avaí: \"Mais cedo ou mais tarde ia acontecer\"",
        "keywords": null,
        "description": "Resultado negativo frustra plano do Leão da Ilha de voltar para a liderança da Série B",
        "content": "O técnico avaliou o compromisso no Estádio da Ressacada e lamentou que o resultado negativo tenha sido justamente em casa.– A gente sabia que mais cedo ou mais tarde ia acontecer isso, mas não imaginávamos que seria diante do nosso torcedor. O adversário montou uma estratégia e nos dificultou. Tentamos de todas as maneiras sair dessa marcação forte. Foi um adversário que fez um Campeonato Paulista muito bom e lutou no ano passado até a última rodada para subir à Série A. Nós não conseguimos. Temos que admitir isso. Fica a indignação, pois não gosto de perder. Os atletas também não gostam, mas esse momento ia chegar – disse.Para o comandante azurra, o resultado mais justo seria o empate em razão das chances criadas pelas duas equipes ao longo dos 90 minutos.– O adversário teve duas oportunidades claras, e nós também tivemos duas, mas não soubemos aproveitar. Se formos analisar o jogo controlado, o Novorizontino controlou bem e deu poucas possibilidades para a nossa equipe.O Avaí entra em campo novamente no dia 14 de julho (domingo), às 16h (de Brasília), contra o Vila Nova, fora de casa.Mais informações do esporte catarinense em ge.globo/sc",
        "url": "https://ge.globo.com/sc/futebol/times/avai/noticia/2024/07/08/gilmar-dal-pozzo-nao-se-abala-com-primeira-derrota-pelo-avai-mais-cedo-ou-mais-tarde-ia-acontecer.ghtml"
    },
    {
        "title": "Atacante marca quatro gols em 30 minutos e comanda goleada na Série D; confira",
        "keywords": null,
        "description": "Franklin Mascote foi o destaque da vitória do Retrô em cima do Sergipe por 5 a 0 no Arruda e deixou a equipe pernambucana perto da classificação",
        "content": "+ Confira a tabela da Série D 2024O nome do jogo foi Franklin Mascote, com uma noite para guardar na memória. O atacante fez quatro gols em 30 minutos.Ele abriu o placar aos nove minutos e aos 35 já comemorava o \"hat-trick\". Com 39 minutos, o jogador marcou o quarto gol. O volante Alencar também balançou as redes.+ Rogério, ex-São Paulo e finalista da Concachampions, vai jogar Série A2 do PernambucanoDetalhe curioso é que o atleta entrou em campo nove vezes e só havia marcado em uma oportunidade na competição. O único gol tinha sido contra o Itabaiana, na derrota por 2 a 1, na quarta rodada.A goleada não apenas ajudou o Retrô a conquistar três pontos, mas aproximou a equipe de Camaragibe da classificação para a segunda fase da Série D. A Fênix é vice-líder do grupo 4 com 20 pontos.Já o Sergipe entrou em campo sem chances de classificação. Com a derrota por 5 a 0, permanece na lanterna e tem o pior saldo do grupo, com -8 gols e apenas duas vitórias.",
        "url": "https://ge.globo.com/pe/caruaru-regiao/futebol/brasileirao-serie-d/noticia/2024/07/08/atacante-marca-quatro-gols-em-30-minutos-e-comanda-goleada-na-serie-d-veja-gols.ghtml"
    },
    {
        "title": "Rodrigo Santana parabeniza jogadores e destaca dificuldade de jogar no frio: \"Rapaziada se superou\"",
        "keywords": null,
        "description": "Técnico diz que Remo acreditava na vitória, mas que não esperava que seria com quatro gols",
        "content": "- Um resultado muito importante, em um jogo muito difícil, muitos acreditam que o jogo se ganha apenas durante os 90 minutos. O Remo vem há três dias viajando para essa partida. A logística infelizmente foi bastante difícil, essa mudança de clima também afeta bastante e jogar com um adversário duro, muito difícil. É difícil jogar aqui, ainda mais em clima frio, o adversário fazendo o jogo da vida, precisando da vitória aqui.Com o resultado, o Remo permanece na 10ª colocação, só que com 16 pontos, dois a menos que o Figueirense, último dentro do G-8, que é o grupo que se classifica para a próxima fase da Terceirona. Confira a tabela completa da competição.",
        "url": "https://ge.globo.com/pa/futebol/times/remo/noticia/2024/07/08/rodrigo-santana-parabeniza-jogadores-e-destaca-dificuldade-de-jogar-no-frio-rapaziada-se-superou.ghtml"
    },
    {
        "title": "Remo comemora vitória diante do Caxias nas redes sociais: \"Neblinou\"",
        "keywords": null,
        "description": "Leão somou três pontos na tabela da Série C e se aproximou da zona de classificação",
        "content": "Com o resultado, o Remo permanece na 10ª colocação, só que com 16 pontos, dois a menos que o Figueirense, último dentro do G-8, que é o grupo que se classifica para a próxima fase da Terceirona. Confira a tabela completa da competição.",
        "url": "https://ge.globo.com/pa/futebol/times/remo/noticia/2024/07/08/remo-comemora-vitoria-diante-do-caxias-nas-redes-sociais-neblinou.ghtml"
    }
]